import React from 'react';
import './Agreement.css';

const AgreementContentThird = () => {
    return (
        <div className='Agreement AgreementContentThird'>
            <h5>■ 개인(신용)정보의 수집 및 이용 목적</h5>
            <p>
                • 상품서비스 소개 및 판매, 시장 조사&emsp;&emsp;• 보험모집질서 유지 및 보험분쟁
                대응&emsp;&emsp;• 보험계약의 체결, 유지관리&emsp;&emsp;• 기존 계약자에 대한 보험계약 상담(당사FC에 한함)
            </p>
            <h5>■ 당사가 수집 • 이용할 개인(신용)정보의 내용</h5>
            <p>
                • 개인 식별정보(성명, 주민등록번호, 외국인등록번호, 운전면허정보(면허번호 포함), 주소, 직업,
                전화번호, 전자우편주소, 휴대전화번호, 기타 개인식별정보)
            </p>
            <p>
                • 보험계약정보(보험사명, 증권번호, 보험기간, 보험계약일자, 상품명, 담보내용, 보험가입금액, 보험료,
                보험료결제정보(금융기관명, 계좌번호 및 카드번호 등 결재에 사용된 수단의 필요식별정보), 기타
                보험계약정보 등)
            </p>
            <h5>■ 개인(신용)정보의 보유 • 이용기간</h5>
            <p>
                • 수집 이용 동의일로부터 5년까지이며 별도의 의사표시가 없을 시 자동연장하며 보험계약과 관련한 정보는
                개인(신용)정보의 수집 • 이용 목적이 달성할 때까지 보유
            </p>
            <p>
                • 동의하신 날부터 90일 이내 계약이 체결되지 아니할 경우 본 동의서는 자동 파기됩니다.
            </p>
        </div>
    )
};

export default AgreementContentThird;